Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Model load failed
ar: فشل تحميل النموذج
bn: মডেল লোড ব্যর্থ
de: Laden des Modells fehlgeschlagen
es: Error al cargar modelo
fr: Échec chargement modèle
hi: मॉडल लोड विफल
id: Gagal memuat model
it: Caricamento del modello non riuscito
ja: モデルの読み込みに失敗
ko: 모델 로드 실패
nl: Model laden mislukt
pl: Ładowanie modelu nie powiodło się
pt_br: Falha ao carregar o modelo
ru: Не удалось загрузить модель
ta: மாதிரி ஏற்றம் தோல்வி
th: โหลดโมเดลไม่สำเร็จ
tr: Model yükleme başarısız
uk: Не вдалося завантажити модель
ur: ماڈل لوڈ ناکام
vi: Tải mô hình thất bại
zh_hans: 模型加载失败
zh_hant: 模型載入失敗

source: Model not found
ar: لم يتم العثور على النموذج
bn: মডেল পাওয়া যায়নি
de: Modell nicht gefunden
es: Modelo no encontrado
fr: Modèle introuvable
hi: मॉडल नहीं मिला
id: Model tidak ditemukan
it: Modello non trovato
ja: モデルが見つかりません
ko: 모델을 찾을 수 없음
nl: Model niet gevonden
pl: Nie znaleziono modelu
pt_br: Modelo não encontrado
ru: Модель не найдена
ta: மாதிரி கிடைக்கவில்லை
th: ไม่พบโมเดล
tr: Model bulunamadı
uk: Модель не знайдено
ur: ماڈل نہیں ملا
vi: Không tìm thấy mô hình
zh_hans: 未找到模型
zh_hant: 找不到模型

source: Model not found: %@
ar: لم يتم العثور على النموذج: %@
bn: মডেল পাওয়া যায়নি: %@
de: Modell nicht gefunden: %@
es: Modelo no encontrado: %@
fr: Modèle introuvable : %@
hi: मॉडल नहीं मिला: %@
id: Model tidak ditemukan: %@
it: Modello non trovato: %@
ja: モデルが見つかりません: %@
ko: 모델을 찾을 수 없음: %@
nl: Model niet gevonden: %@
pl: Nie znaleziono modelu: %@
pt_br: Modelo não encontrado: %@
ru: Модель не найдена: %@
ta: மாதிரி கிடைக்கவில்லை: %@
th: ไม่พบโมเดล: %@
tr: Model bulunamadı: %@
uk: Модель не знайдено: %@
ur: ماڈل نہیں ملا: %@
vi: Không tìm thấy mô hình: %@
zh_hans: 未找到模型：%@
zh_hant: 找不到模型：%@

source: Model: %@
ar: النسخة الالكترونية : %@
bn: মডেল : %@
de: Das Modell: %@
es: El modelo: %@
fr: Le modèle : %@
hi: मॉडल : %@
it: Il modello: %@
ja: モデル: %@
ko: 모델 : %@
nl: Het model: %@
pl: Modelem jest: %@
pt_br: O modelo: %@
ru: Модель : %@
ta: மாதிரி : %@
th: แบบ : %@
tr: Model için: %@
uk: Модель : %@
ur: ماڈل : %@
vi: Mô hình : %@
zh_hans: 模型: %@
zh_hant: 模型: %@

source: Models
ar: النماذج
bn: মডেল
de: Modelle
es: Modelos
fr: Modèles
hi: मॉडल
id: Modelnya
it: Modelli
ja: モデル
ko: 모델들
nl: Modellen
pl: Modele
pt_br: Modelos
ru: Модели
ta: மாதிரிகள்
th: รูปแบบ
tr: Modellerin
uk: Моделі
ur: ماڈل
vi: Mô hình
zh_hans: 模特
zh_hant: 模特

source: More presets are available in Vox.md on iPhone.
ar: يتم توفير إعدادات إضافية أخرى في Vox.md على iPhone.
bn: আরও প্রাকৃতিক উপাদান পাওয়া যায় Vox.md এ iPhone.
de: Weitere Presets sind in Vox.md auf dem iPhone verfügbar.
es: Más artículos están disponibles en Vox.md es iPhone.
fr: Plus de pré-requis sont disponibles dans Vox.md est iPhone.
hi: अधिक प्रीपेड उपलब्ध हैं Vox.md है iPhone.
id: Lebih banyak prediksi tersedia di Vox.md adalah iPhone.
it: Altri presepi sono disponibili in Vox.md è iPhone.
ja: より多くのプレートが利用可能 Vox.md オイ iPhone.
ko: 더 많은 프리젠테이션은 available in Vox.md 는 iPhone.
nl: Meer voorbeelden zijn beschikbaar in Vox.md is iPhone.
pl: Więcej wstępów dostępnych w Vox.md Jest iPhone.
pt_br: Mais pré-requisitos estão disponíveis em Vox.md É iPhone.
ru: Больше предков доступно в Vox.md Он iPhone.
ta: மேலும் Preview available in Vox.md அனானி iPhone.
th: การตั้งค่าเพิ่มเติมมีอยู่ใน Vox.md สะพาน iPhone.
tr: Daha fazla öncelik mevcuttur Vox.md ı iPhone.
uk: Більше премій доступно в Vox.md Є iPhone.
ur: مزید پیشکش دستیاب ہیں Vox.md ہے iPhone.
vi: Thêm Pre-Sets có sẵn trong Vox.md Có iPhone.
zh_hans: 更多预览可在 Vox.md 是 iPhone.
zh_hant: 更多預覽可在 Vox.md 是 iPhone.

source: More reliable live transcripts
ar: إصدارات أكثر موثوقية
bn: আরো নির্ভরযোগ্য লাইভ ট্রান্সক্রিপ্ট
de: Zuverlässigere Live-Transkripte
es: Transcripciones en vivo más fiables
fr: Des transcriptions en direct plus fiables
hi: अधिक विश्वसनीय लाइव ट्रांसक्रिप्शन
id: Transcript yang lebih dapat diandalkan
it: Transcrizioni live più affidabili
ja: より信頼性の高いライブトランスクリプト
ko: 더 신뢰할 수 있는 라이브 트랜스크립트
nl: Meer betrouwbare live transcripten
pl: Bardziej niezawodne transkrypcje na żywo
pt_br: Transcrições ao vivo mais confiáveis
ru: Более надежные живые транскрипты
ta: மேலும் reliable transcripts
th: การถ่ายภาพสดที่เชื่อถือได้มากขึ้น
tr: Daha Güvenilir Canlı Transcription
uk: Більш надійні живі транскрипти
ur: زیادہ قابل اعتماد لائیو ٹرانسفرز
vi: Độ tin cậy hơn live transcripts
zh_hans: 更可靠的现场转录
zh_hant: 更可靠的現場轉錄

source: Multiline Markdown and YAML frontmatter are supported. Tokens: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
ar: متعددة Markdown و YAML الملفات المرتبطة بالإنترنت.Tokens: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
bn: বহুলাইন Markdown এবং YAML ফ্রন্টম্যাটার সমর্থন করা হয়। টোকেন : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
de: Multilinien Markdown und YAML Frontmatter wird unterstützt. Die Token: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
es: Multilíneas Markdown y YAML Los frontales están respaldados. Los Tokens: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
fr: multilatérale Markdown et YAML Les fronts sont soutenus. Les tokens : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
hi: बहुल Markdown और YAML Frontmatter का समर्थन किया जाता है। टोकन : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
id: Multiliner Markdown dan YAML Frontmatter yang didukung. Token yang : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
it: Multilinea Markdown e YAML Frontmatter è supportato. I token: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
ja: 多角 Markdown 和 YAML フロントマッサージがサポートされます。 トークン: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
ko: 다중성 Markdown 그리고 YAML Frontmatter 지원이 가능합니다. 토큰 : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
nl: Multilijn Markdown en YAML Frontmatter wordt ondersteund. De tokens: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
pl: Wielostronny Markdown i YAML Fronty są wspierane. Tokeny : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
pt_br: Multilíneas Markdown e YAML Os frontmater são apoiados. Tôquinas : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
ru: многолинейной Markdown и YAML Фронт поддерживается. Токены : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
ta: பல Markdown அ YAML Frontmatter உதவியுடன் டாக்டர் : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
th: หลายสาย Markdown และ YAML Frontmatter ได้รับการสนับสนุน โตเก็น: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
tr: Çoklu Markdown ve YAML Frontmatter destekleniyor. Tokenler : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
uk: багатолінійний Markdown та YAML Фронт буде підтримуватися. Токени : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
ur: کئیہویں Markdown اور YAML Frontmatter کی حمایت کرتا ہے. ٹوکری : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
vi: đa tuyến Markdown và YAML Frontmatter được hỗ trợ. Token : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
zh_hans: 多线 Markdown 和 YAML 前方支持。 代码: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.
zh_hant: 多線 Markdown 和 YAML 前方支持。 代碼: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, {location}.

source: Name
ar: الاسم
bn: নাম
es: Nombre
fr: Nom
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Название
ta: பெயர்
th: ชื่อ
tr: Ad
uk: Назва
ur: نام
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Native
ar: أصلي
bn: নেটিভ
de: Systemeigene
es: Nativo
fr: Natif
hi: नेटिव
id: Bawaan sistem
it: Nativo
ja: 標準
ko: 기본
nl: Systeemeigen
pl: Natywny
pt_br: Nativo
ru: Системный
ta: இயல்பு
th: ระบบ
tr: Yerel
uk: Системний
ur: مقامی
vi: Gốc
zh_hans: 系统原生
zh_hant: 系統原生

source: Needs Attention
ar: يحتاج إلى الاهتمام
bn: মনোযোগ দরকার
de: Braucht Aufmerksamkeit
es: Necesita atención
fr: Besoin d'attention
hi: ध्यान की जरूरत
id: Butuh perhatian
it: Richiede attenzione
ja: 注意が必要
ko: 관심이 필요하다
nl: Aandacht nodig
pl: Potrzebuje uwagi
pt_br: Precisa de atenção
ru: Нужно внимание
ta: தேவை கவனமாக
th: ต้องการความสนใจ
tr: Dikkat gerektirir
uk: Потрібна увага
ur: احتیاط کی ضرورت
vi: Cần chú ý
zh_hans: 需要注意
zh_hant: 需要注意

source: Needs attention
ar: يحتاج إلى الاهتمام
bn: মনোযোগ দরকার
de: Braucht Aufmerksamkeit
es: Necesita atención
fr: Besoin d'attention
hi: ध्यान की जरूरत
id: Butuh perhatian
it: Richiede attenzione
ja: 注意が必要
ko: 관심이 필요하다
nl: Aandacht nodig
pl: Potrzebuje uwagi
pt_br: Precisa de atenção
ru: Нужно внимание
ta: தேவை கவனமாக
th: ต้องการความสนใจ
tr: Dikkat gerektirir
uk: Потрібна увага
ur: احتیاط کی ضرورت
vi: Cần chú ý
zh_hans: 需要注意
zh_hant: 需要注意

source: Nested mappings and list items are supported. Use placeholders such as `{{coordinates}}`, `{{city}}`, `{{timestamp}}`, and `{{id}}`.
ar: يتم دعم التعيينات المتداخلة وعناصر القائمة. استخدم العناصر النائبة مثل `{{coordinates}}`، و`{{city}}`، و`{{timestamp}}`، و`{{id}}`.
bn: নেস্টেড ম্যাপিং এবং তালিকা আইটেম সমর্থিত. `{{coordinates}}`, `{{city}}`, `{{timestamp}}`, এবং `{{id}}` এর মতো স্থানধারক ব্যবহার করুন।
de: Verschachtelte Zuordnungen und Listenelemente werden unterstützt. Verwenden Sie Platzhalter wie `{{coordinates}}`, `{{city}}`, `{{timestamp}}` und `{{id}}`.
es: Se admiten asignaciones anidadas y elementos de lista. Utilice marcadores de posición como `{{coordinates}}`, `{{city}}`, `{{timestamp}}` y `{{id}}`.
fr: Les mappages imbriqués et les éléments de liste sont pris en charge. Utilisez des espaces réservés tels que `{{coordinates}}`, `{{city}}`, `{{timestamp}}` et `{{id}}`.
hi: नेस्टेड मैपिंग और सूची आइटम समर्थित हैं। `{{coordinates}}`, `{{city}}`, `{{timestamp}}`, और `{{id}}` जैसे प्लेसहोल्डर्स का उपयोग करें।
id: Pemetaan bertumpuk dan item daftar didukung. Gunakan placeholder seperti `{{coordinates}}`, `{{city}}`, `{{timestamp}}`, dan `{{id}}`.
it: Sono supportati i mapping nidificati e gli elementi dell'elenco. Utilizza segnaposto come `{{coordinates}}`, `{{city}}`, `{{timestamp}}` e `{{id}}`.
ja: ネストされたマッピングとリスト項目がサポートされています。 `{{coordinates}}`、`{{city}}`、`{{timestamp}}`、`{{id}}` などのプレースホルダーを使用します。
ko: 중첩된 매핑 및 목록 항목이 지원됩니다. `{{coordinates}}`, `{{city}}`, `{{timestamp}}`, `{{id}}` 등의 자리 표시자를 사용하세요.
nl: Geneste toewijzingen en lijstitems worden ondersteund. Gebruik tijdelijke aanduidingen zoals `{{coordinates}}`, `{{city}}`, `{{timestamp}}` en `{{id}}`.
pl: Obsługiwane są zagnieżdżone mapowania i elementy listy. Używaj symboli zastępczych, takich jak `{{coordinates}}`, `{{city}}`, `{{timestamp}}` i `{{id}}`.
pt_br: Mapeamentos aninhados e itens de lista são suportados. Use espaços reservados como `{{coordinates}}`, `{{city}}`, `{{timestamp}}` e `{{id}}`.
ru: Поддерживаются вложенные сопоставления и элементы списков. Используйте заполнители, такие как `{{coordinates}}`, `{{city}}`, `{{timestamp}}` и `{{id}}`.
ta: உள்ளமைக்கப்பட்ட மேப்பிங் மற்றும் பட்டியல் உருப்படிகள் ஆதரிக்கப்படுகின்றன. `{{coordinates}}`, `{{city}}`, `{{timestamp}}` மற்றும் `{{id}}` போன்ற ஒதுக்கிடங்களைப் பயன்படுத்தவும்.
th: รองรับการแมปแบบซ้อนและรายการ ใช้ตัวยึดตำแหน่ง เช่น `{{coordinates}}`, `{{city}}`, `{{timestamp}}` และ `{{id}}`
tr: İç içe eşlemeler ve liste öğeleri desteklenir. `{{coordinates}}`, `{{city}}`, `{{timestamp}}` ve `{{id}}` gibi yer tutucuları kullanın.
uk: Підтримуються вкладені зіставлення та елементи списку. Використовуйте заповнювачі, такі як `{{coordinates}}`, `{{city}}`, `{{timestamp}}` та `{{id}}`.
ur: نیسٹڈ میپنگ اور لسٹ آئٹمز تعاون یافتہ ہیں۔ پلیس ہولڈرز جیسے کہ `{{coordinates}}`، `{{city}}`، `{{timestamp}}`، اور `{{id}}` استعمال کریں۔
vi: Ánh xạ lồng nhau và các mục danh sách được hỗ trợ. Sử dụng các phần giữ chỗ như `{{coordinates}}`, `{{city}}`, `{{timestamp}}` và `{{id}}`.
zh_hans: 支持嵌套映射和列表项。使用占位符，例如 `{{coordinates}}`、`{{city}}`、`{{timestamp}}` 和 `{{id}}`。
zh_hant: 支援巢狀映射和列表項目。使用佔位符，例如 `{{coordinates}}`、`{{city}}`、`{{timestamp}}` 和 `{{id}}`。

source: New File
ar: ملف جديد
bn: নতুন ফাইল
de: Neue Datei
es: Nuevo archivo
fr: Nouveau fichier
hi: नई फ़ाइल
id: File baru
it: Nuovo file
ja: 新ファイル
ko: 새로운 파일
nl: Nieuw bestand
pl: Nowy archiwum
pt_br: Novo arquivo
ru: Новый файл
ta: புதிய File
th: ไฟล์ใหม่
tr: Yeni Dosya
uk: Новий файл
ur: نئے فائل
vi: File mới
zh_hans: 新档案
zh_hant: 新檔案

source: New Note
ar: نصائح جديدة
bn: নতুন নোট
de: Neue Notiz
es: Nueva nota
fr: Nouvelle note
hi: नई नोट
id: Catatan Baru
it: Nuova nota
ja: 新しいノート
ko: 새 노트
nl: Nieuwe notitie
pl: Nowe notatki
pt_br: Nova nota
ru: Новая нота
ta: புதிய பதிவு
th: หมายเหตุใหม่
tr: Yeni Not
uk: Новий запис
ur: نوٹ کے نئے
vi: Note mới
zh_hans: 新笔记
zh_hant: 新筆記

source: New Watch Queue on iPhone
ar: تحميل تطبيق iPhone
bn: নতুন ঘড়ি চোখে iPhone
de: Neue Watch-Warteschlange auf dem iPhone
es: El nuevo Watch Queue iPhone
fr: Nouvelle montre queue iPhone
hi: नई घड़ी के बारे में iPhone
id: Spesifikasi New Watch Queue On iPhone
it: Il nuovo Watch Queue iPhone
ja: ニュー・ウォッチ・ケイウス(New Watch Queue On) iPhone
ko: New Watch Queue On 근처 오락거리 iPhone
nl: Nieuwe Watch Queue iPhone
pl: Nowy zegarek Queue On iPhone
pt_br: Novo relógio queue on iPhone
ru: Новые часы Queue On iPhone
ta: புதிய காட்சிகள் Queue On iPhone
tr: Yeni Watch Queue iPhone
uk: Новий Watch Queue iPhone
ur: New Watch Queue پر چیک کریں iPhone
vi: Xem thêm: New Watch Queue On iPhone
zh_hans: 新的 Watch Queue 已 iPhone
zh_hant: 新的 Watch Queue 已 iPhone

source: Next
ar: التالي
bn: পরবর্তী
de: Weiter
es: Siguiente
fr: Suivant →
hi: अगले
id: Selanjutnya
it: Successivo
ja: 次へ
ko: 다음
nl: Volgende
pl: Następny
pt_br: Próximo
ru: Следующий
ta: அடுத்த
th: ถัดไป
tr: Sonraki
uk: наступна
vi: Tiếp theo
zh_hans: 接下来的
zh_hant: 接下來的

source: No Dock icon or Cmd-Tab entry. Click the menu bar item to reveal Vox.md.
ar: لا يظهر أي ألبوم Dock أو مكتبة Cmd-Tab. انقر فوق العنوان على صفحة الملفات لتظهر Vox.md.
bn: আইকন বা ডকুমেন্টস Cmd-Tab প্রবেশ খোঁজার জন্য মেনু বার আইটেমটি ক্লিক করুন Vox.md.
de: Kein Dock-Symbol und kein Cmd-Tab-Eintrag. Klicken Sie auf das Menüleisten-Symbol, um Vox.md anzuzeigen.
es: No hay iconos o Cmd-Tab La entrada. Haga clic en el menú de la barra para mostrar Vox.md.
fr: Pas d’icône ou Cmd-Tab Entrée Cliquez sur la barre de menu pour afficher Vox.md.
hi: कोई आईक्यूब नहीं है या Cmd-Tab प्रवेश दिखाने के लिए मेनू बार पर क्लिक करें Vox.md.
id: Tidak ada ikon atau Cmd-Tab Masuknya Klik menu bar untuk mengungkapkan Vox.md.
it: Nessun icone o Cmd-Tab di entrata. Clicca sulla barra del menu per rivelare Vox.md.
ja: アイコンもないし、 Cmd-Tab 入場。 メニューバーをクリックして、表示する Vox.md.
ko: 아이콘이 없거나 Cmd-Tab 입구에 들어가 메뉴 바 항목을 클릭하여 공개 Vox.md.
nl: Geen Icon of Cmd-Tab De ingang. Klik op de menu bar om te onthullen Vox.md.
pl: Nie ma ikony dokującej lub Cmd-Tab Wejście Kliknij menu bar, aby odkryć Vox.md.
pt_br: Não há icônicos ou Cmd-Tab A entrada. Clique na barra de menu para revelar Vox.md.
ru: Икона Док или Cmd-Tab Вход в Нажмите на пункт меню для раскрытия Vox.md.
ta: Icon ஐ இல்லை Cmd-Tab உள்ளே Menu bar item என்பதை அறியவும் Vox.md.
th: ไม่มี Dock ไอคอน หรือ Cmd-Tab การเข้าสู่ระบบ คลิกที่รายการแถบเมนูเพื่อเปิดเผย Vox.md.
tr: Dock icona sahip değil Cmd-Tab Giriş yapın Menü çubuğunu göstermek için tıklayın Vox.md.
uk: Ікони не є іконами або Cmd-Tab Вхідні Натисніть на пункт меню, щоб розкрити Vox.md.
ur: کوئی ڈک آؤٹ یا Cmd-Tab داخلہ مینو بار پر کلک کریں کہ ظاہر ہو جائے Vox.md.
vi: Không có icon hoặc Cmd-Tab Lối vào Click vào menu bar để tiết lộ Vox.md.
zh_hans: 没有Dock 图标或 Cmd-Tab 入口。 点击菜单栏项来显示 Vox.md.
zh_hant: 沒有Dock 圖標或 Cmd-Tab 入口。 點擊菜單欄項來顯示 Vox.md.

source: No Entry Templates
ar: لا توجد مخيمات
bn: প্রবেশপথ নেই মন্দিরে
de: Keine Eintragsvorlagen
es: No hay entrada de templos
fr: Pas d'entrée de temple
hi: मंदिरों में प्रवेश नहीं
id: Tidak ada template
it: Nessun ingresso ai templi
ja: 入場なし 寺院
ko: template 입구가 없음
nl: Geen ingang Templates
pl: Bez wejścia do świątyni
pt_br: Sem entrada para templos
ru: Вход в храмы не
ta: Templates உள்ளே வரவில்லை
th: ไม่มีการเข้าถึง Templates
tr: Template girişleri yok
uk: Без входу в храми
ur: کوئی داخلہ نہیں ہے
vi: Không có template
zh_hans: 没有入场寺庙
zh_hant: 沒有入場寺廟

source: No History Yet
ar: لا تاريخ حتى الآن
bn: ইতিহাস এখনো নেই
de: Noch kein Verlauf
es: No hay historia todavía
fr: Pas encore d'histoire
hi: अब तक कोई इतिहास
id: Sejarah Belum
it: Non ancora storia
ja: 歴史はまだない
ko: 아직 역사 없음
nl: Nog geen geschiedenis
pl: Historia jeszcze nie
pt_br: Não há história ainda
ru: История еще нет
ta: இப்போது இல்லை History
th: ไม่ได้ประวัติศาสตร์
tr: henüz tarih yok
uk: Історії ще немає
ur: تاریخ ابھی نہیں
vi: chưa có lịch sử
zh_hans: 历史尚未
zh_hant: 歷史尚未

source: No Markdown notes found.
ar: لا يوجد تعليقات Markdown العثور عليها.
bn: না Markdown নোট পাওয়া গেছে।
de: Keine Markdown-Notizen gefunden.
es: No Markdown Notas encontradas .
fr: non Markdown Les notes trouvées.
hi: नहीं Markdown नोट मिला है।
id: Tidak Markdown Catatan yang ditemukan.
it: No non Markdown Note trovate
ja: ノー Markdown 見つかったノート
ko: 아니 Markdown 발견된 노트
nl: niet Markdown Notities gevonden
pl: Nie Markdown Notatki znalezione
pt_br: Não Markdown Notas encontradas .
ru: Нет Markdown Найденные ноты
ta: இல்லை Markdown காணப்பட்ட பதிவுகள்
th: ไม่ Markdown หมายเหตุที่พบ
tr: Hayır Markdown Bulunduğu notlar
uk: Ні Markdown Знайдені нотатки
ur: نہیں Markdown دستاویزات پایا گیا
vi: Không Markdown Tìm thấy ghi chú
zh_hans: 没有 Markdown 发现的笔记本
zh_hant: 沒有 Markdown 發現的筆記本

source: No Pages Captured
ar: لا صفحات مألوفة
bn: পৃষ্ঠাগুলি ধরা পড়েনি
de: Keine Seiten erfasst
es: No hay páginas capturadas
fr: Pas de pages capturées
hi: कोई पृष्ठ नहीं पकड़ा गया
id: Tidak ada halaman yang ditangkap
it: Nessuna pagina catturata
ja: ページが捕まらない
ko: 포착된 페이지가 없습니다
nl: Geen pagina's vastgelegd
pl: Brak stron przechwyconych
pt_br: Não há páginas capturadas
ru: Нет страниц захваченных
ta: எடுத்த பதிவுகள் No pages captured
th: ไม่มีหน้าเว็บที่จับ
tr: Kaçırılan sayfalar yok
uk: Сторінки не захоплені
ur: کوئی صفحات پکڑنے
vi: Không có trang bị bắt
zh_hans: 没有被捕的页面
zh_hant: 沒有被捕的頁面

source: No Vox.md Unlimited purchase was found.
ar: لا يوجد شراء Vox.md غير محدود.
bn: না Vox.md সীমাহীন ক্রয় পাওয়া গেছে।
de: Es wurde kein Vox.md-Unlimited-Kauf gefunden.
es: No Vox.md Se encontró una compra ilimitada.
fr: non Vox.md Achat illimité trouvé.
hi: नहीं Vox.md असीमित खरीद मिल गई है।
id: Tidak Vox.md Pembelian yang tidak terbatas ditemukan.
it: No non Vox.md Acquisto illimitato trovato.
ja: ノー Vox.md 無制限購入が見つかりました。
ko: 아니 Vox.md 무제한 구매가 발견되었습니다.
nl: niet Vox.md Onbeperkt aankoop gevonden.
pl: Nie Vox.md Znaleziono nieograniczone zakupy.
pt_br: Não Vox.md Compra ilimitada foi encontrada.
ru: Нет Vox.md Найдена неограниченная покупка.
ta: இல்லை Vox.md Unlimited Buying கிடைத்தது.
th: ไม่ Vox.md ซื้อไม่ จํากัด พบ
tr: Hayır Vox.md Sınırsız satın alma bulduk.
uk: Ні Vox.md Неограничений обсяг покупок знайдено.
ur: نہیں Vox.md Unlimited خریداری پایا گیا ہے.
vi: Không Vox.md Mua hàng không giới hạn đã được tìm thấy.
zh_hans: 没有 Vox.md 无限购买已找到
zh_hant: 沒有 Vox.md 無限購買已找到

source: No Watch Recordings
ar: لا تنظر إلى الملفات
bn: রেকর্ড দেখেন না
de: Keine Watch-Aufnahmen
es: No ver grabaciones
fr: Pas de regarder les enregistrements
hi: नहीं देखी रिकॉर्डिंग
id: Tidak Menonton Rekaman
it: Non guardare i record
ja: レコード見ない
ko: 녹음은 보지 않음
nl: Geen opnames bekijken
pl: Nie oglądaj nagrań
pt_br: Não assista a gravações
ru: Не смотрите записи
ta: காட்சிகள் பார்க்காது
th: ไม่ได้ดูบันทึก
tr: Kayıtları izleme
uk: Не дивитися записи
ur: نہیں دیکھیں ریکارڈ
vi: Không xem các bản ghi âm
zh_hans: 没有看录音
zh_hant: 沒有看錄音

source: No Watch recordings waiting to sync.
ar: لا مشاهدة تسجيلات تتوق إلى التاسع.
bn: সিনেমাটি অপেক্ষা করে রেকর্ডিং দেখবেন না।
de: Keine Watch-Aufnahmen warten auf die Synchronisierung.
es: No ver grabaciones esperando a sincronizar.
fr: Aucune vidéo n'attend de synchroniser.
hi: कोई रिकॉर्ड सिंक्रनाइज़ करने के इंतजार में नहीं है।
id: Tidak ada catatan yang menunggu untuk disinkronkan.
it: Non guardare le registrazioni in attesa di sincronizzazione.
ja: 同期を待つ録音を表示しない。
ko: 동기화하기 위해 기다리는 녹음 녹음.No Watch recordings waiting to sync.
nl: Geen opnamen bekijken wachten op synchronisatie.
pl: Nie oglądaj nagrań czekających na synchronizację.
pt_br: Não assista a gravações esperando por sincronização.
ru: Нет просмотра записей, ожидающих синхронизации.
ta: காத்திருப்பதை எதிர்த்து கண்காணித்துக் கொள்ளவும்.
th: ไม่ได้ดูบันทึกที่รอการซิงค์
tr: Sineklik için bekleyen kayıtları izlemeyin.
uk: Не дивіться записи, які чекають синхронізації.
ur: کوئی ریکارڈز سنک کرنے کے لئے انتظار نہیں کرتے.
vi: Không xem các bản ghi chờ để đồng bộ.
zh_hans: 没有观看等待同步的录音。
zh_hant: 沒有觀看等待同步的錄音。

source: No audio captured
ar: لم يتم التقاط أي صوت
bn: কোনো অডিও ধরা পড়েনি
de: Kein Audio aufgezeichnet
es: No se capturó audio
fr: Aucun audio capturé
hi: कोई ऑडियो कैप्चर नहीं हुआ
id: Tidak ada audio terekam
it: Nessun audio acquisito
ja: 音声が取得されませんでした
ko: 오디오가 캡처되지 않음
nl: Geen audio opgenomen
pl: Nie zarejestrowano dźwięku
pt_br: Nenhum áudio capturado
ru: Аудио не записано
ta: ஆடியோ பதிவு செய்யப்படவில்லை
th: ไม่ได้บันทึกเสียง
tr: Ses yakalanmadı
uk: Аудіо не записано
ur: کوئی آڈیو ریکارڈ نہیں ہوئی
vi: Không thu được âm thanh
zh_hans: 未捕获到音频
zh_hant: 未擷取到音訊

source: No audio was captured
ar: لم يتم التقاط أي صوت
bn: কোনো অডিও ধরা পড়েনি
de: Es wurde kein Audio aufgezeichnet
es: No se capturó audio
fr: Aucun audio n'a été capturé
hi: कोई ऑडियो कैप्चर नहीं हुआ
id: Tidak ada audio yang terekam
it: Non è stato acquisito alcun audio
ja: 音声が録音されませんでした
ko: 오디오가 캡처되지 않았습니다
nl: Er is geen audio opgenomen
pl: Nie zarejestrowano dźwięku
pt_br: Nenhum áudio foi capturado
ru: Аудио не было записано
ta: ஆடியோ எதுவும் பதிவு செய்யப்படவில்லை
th: ไม่มีเสียงถูกบันทึก
tr: Ses yakalanamadı
uk: Аудіо не було записано
ur: کوئی آڈیو ریکارڈ نہیں ہوئی
vi: Không thu được âm thanh
zh_hans: 没有捕获到音频
zh_hant: 未擷取到音訊

source: No audio was captured.
ar: لم يتم ضبط الصوت.
bn: কোনও অডিও ক্যাপচার করা হয়নি।
de: Es wurde kein Audio erfasst.
es: No se capturó audio.
fr: Aucun audio n’a été capturé.
hi: कोई ऑडियो नहीं पकड़ा गया।
id: Tidak ada audio yang tercatat.
it: Nessun audio è stato catturato.
ja: オーディオは捕まらなかった。
ko: 오디오가 캡처되지 않았습니다.
nl: Geen audio is vastgelegd.
pl: Nie został przechwycony żaden audio.
pt_br: Nenhum áudio foi capturado.
ru: Аудиозаписей не было.
ta: Audio க்கு எந்தப் பதிவும் கிடைக்கவில்லை.
th: ไม่ได้จับเสียง
tr: Hiç bir audio yakalanmadı.
uk: Аудіо не було зафіксовано.
ur: کوئی آڈیو پکڑ لیا گیا ہے.
vi: Không có audio nào bị bắt.
zh_hans: 没有录音被捕获。
zh_hant: 沒有錄音被捕獲。
